﻿CFBundleDisplayName = "Sandvox Logo";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Geben Sie an, wie Ihre Website erstellt wurde";